welcome = 'Приветствую👋\n' \
          'Для того, чтобы купить сигареты, введите команду /buy\n' \
          'Сигареты будут доставлены в вашу комнату в течение 10 минут после оплаты🕗'

enter_room = 'Введи свою комнату'
choose_product = 'Выбери товар'
enter_exception = 'Неправильный ввод, попробуй ещё раз'
send_phone = 'Отправь номер телефона'
selected_product = 'Ты выбрал {}'
call_or_message = 'Выберите удобный способ связи'
cancel_order = 'Заказ отменен'

successful_order = 'Заказ принят\n' \
                   'В течение 5 минут вам позвонит или напишет оператор для подтверждения заказа\n' \
                   'После звонка оплатите {} грн.'
